/*******************************************************************************************************/
/*							Language Setting for CHMViewer							*/
/*******************************************************************************************************/
"Language Setting"						= "CP";
"Expanded Language Setting"				= "Chinese(CN)";
"Expanded Language Name Xerox"			= "simple-chinese";
//Device Settings

"Scan To FTP"							="扫描到 FTP";
"Scan To SMB"							="扫描到 SMB";
"Yes"									="是";
"Login"									="登录";
"Password"								="密码";
"Ring to Answer"						="应答振铃数";
"Fax Send"								="传真发送";
"Stamp Receive Name"					="标识接收器名称";


//Scan Settings

"Scan Size"							="扫描尺寸";
"Save To"								="保存到";

//Scan To PC
"256 Color"                        =" 256 色";
"Demo Page"                            ="演示页";


"It is not possible to enable the fax receiving feature on this device due to following conflict:Please check if [Fax To Pc] option is turned on or not, on the device." = "由于下列冲突，无法在此设备上启用传真接收功能。 请检查设备上的 [传真至 PC] 选项是否已开启";
"Easy Printer Manager is not supported by the selected device." = "选择的设备不支持 Easy Printer Manager。";
"Screen Print Activation" = "打印屏幕启动";
"Screen Print Settings" = "打印屏幕设置";
"Help guide is unavailable." = "帮助指南无法使用。";
"Half Duplex" = "半双工";
"Full Duplex" = "全双工";
"Continue" = "继续";
"Keep Easy Printer Manager in Dock" = " 保持 Easy Printer Manager 在 Dock";
"About ^[PRODUCT_TITLE]^" = "关于 ^[PRODUCT_TITLE]^";
"Preferences…" = "首选项";
"Services" = "服务";
"Hide ^[PRODUCT_TITLE]^" = "隐藏 ^[PRODUCT_TITLE]^";
"Hide Others" = "隐藏其他项目";
"Show All" = "全部显示";
"Quit ^[PRODUCT_TITLE]^" = "结束 ^[PRODUCT_TITLE]^";

"No other applications can be running during this installation. Click Continue to automatically quit all other running applications. Click Cancel to leave your disks untouched." = "进行这项安装期间，无法运行其他应用程序。 单击“继续”以自动结束所有其他运行中的应用程序。 按一下“取消”以离开磁盘而不执行任何动作。";
"It is not possible to enable the fax receiving feature on this device due to following conflict. The device is already associated with XXX" = "由于下列冲突，无法在此设备上启用传真接收功能。 设备已与下列对象建立关联 XXX";
"Scan Assistant" ="扫描助手";
"Postcard 4x6" = "明信片 4x6";
"Failed to enable Scan settings." = "无法启用“扫描”设定。";
"Please select a text to continue." = "请选择文本继续。";
"Please select at least one application." = "请至少选择一个应用程序。";
"Application at this path cannot be found." = "找不到此路径上的应用程序。";
"No row selected." = "未选择列行。";
"Number of user profiles that can be added cannot exceed %d !" = "可添加的用户配置文件数量不可超过 %d！";
"Profile name should not be more than %d characters." = "配置文件名称的长度不应超过 %d 个字符。";
"Use this device" = "使用此设备。";
"Skip blank pages" = "跳过空白页";

//Daemon Manager
"Communication error: Please close and open again this application." = "通信错误： 请关闭然后重新打开此应用程序。";
